{
	"header": {
		"inicio": "Inicio",
		"nosotros": "Nosotros",
		"nuestrosInicios": "Nuestros Inicios",
		"organigrama": "Organigrama",
		"directivos": "Directivos",
		"portafolio": "Portafolio",
		"noticias": "Noticias",
		"investigación": "Centro de Investigación",
		"laboratory": "Laboratorio RF",
		"transparencia": "Transparencia",
		"contratacion": "Contratación",
		"controlInterno": "Control Interno",
		"financial": "Información Financiera",
		"atention": "Atención al Cliente"
	},
	"productsHome": {
		"productos&servicios": "LÍNEAS DE NEGOCIOS",
		"productsDescription": "En esta sección encontrarás el portafolio de productos y servicios que nuestra corporación pone a disposición, impulsando el desarrollo tecnológico y la innovación en nuestro país. Explora nuestras soluciones avanzadas y descubre cómo estamos transformando diversos sectores con tecnología de vanguardia.",
		"productsBusiness": "LÍNEAS DE NEGOCIOS",
		"productsLink": "CONOCE NUESTRAS CAPACIDADES"
	},
	"postHome": {
		"postHomeTitle1": "ÚLTIMAS",
		"postHomeTitle2": "NOTICIAS",
		"postLink": "VER MÁS NOTICIAS"
	},
	"aboutUs": {
		"aboutUsTitle": "¿QUIENES SOMOS?",
		"aboutUsDescription": "Somos una Entidad Pública, de Derecho Privado, Sin Ánimo de Lucro, cuyo objeto social es el desarrollo, promoción y realización de actividades de ciencia, tecnología e innovación.",
		"mision": "MISIÓN",
		"misionDescription": "Disminuir la brecha tecnológica del País en la Industria del Sector Defensa a través de la apropiación y generación de conocimiento, el desarrollo tecnológico y mediante la integración del sector productivo público y Privado, las universidades y el estado. Todo lo anterior con proyección social para el desarrollo de tecnologías duales, que potencien la producción tecnológica nacional y territorial",
		"vision": "VISIÓN",
		"visionDescription": "Ser reconocida como gestora de la disminución de la brecha tecnológica de la industria del Sector Defensa, convirtiéndose en la principal proveedora de soluciones en tecnología para este, buscando ocupar una posición de importancia en el mercado Latinoamericano.",
		"moreAbout": "MÁS DE NOSOTROS",
		"nuestrosInicios": "NUESTROS INICIOS",
		"historiaCodaltec": "Historia Codaltec",
		"organigrama": "ORGANIGRAMA CODALTEC",
		"estructura": "Estructura interna Codaltec",
		"directivos": "DIRECTIVOS",
		"sedePrincipal": "Oficina Principal: Bogotá (Carrera 38 No. 25B - 27 Pisos 3 - 4)",
		"sedeVillavicencio": "Oficina Secundaria: Villavicencio (Avenida 40 No. 24A - 71 Piso 3)"
	},
	"moreAboutUs": {
		"iniciosDescription": "La Corporación de Alta Tecnología para la Defensa - CODALTEC, nace de la necesidad Sector Defensa de promover el desarrollo de capacidades en áreas tecnológicas para crear sus propias soluciones, apoyando el ambiente operacional de la Fuerza Pública y el sistema productivo del país. Es una entidad Pública, de Derecho Privado, Sin Ánimo de Lucro, cuyo objeto social es el desarrollo, promoción y realización de actividades de ciencia, tecnología e innovación. Fue creada el 7 de diciembre de 2012 y sus Miembros Fundadores fueron: El Ministerio de Defensa Nacional, la Industria Militar Colombiana - INDUMIL, la Corporación de la Industria Aeronáutica Colombiana - CIAC S.A, la Gobernación de Meta y la Alcaldía de Villavicencio. CODALTEC Está comprometida con el desarrollo de proyectos de I+D+i que le permitan a Colombia obtener las capacidades necesarias para la creación de un nuevo tejido industrial basado en el conocimiento y en la tecnología, capaz de posicionar al Sector Defensa como actor principal para el desarrollo de la economía colombiana a través de la inversión en educación e innovación. CODALTEC inició con dos apuestas SIMULACIÓN y SENSORES, que dentro de ellos se destacan; Simulador para Aeronave Remotamente Tripulado – SIMART, Simulador para el Vehículo Blindado de Transporte de Tropa Ligero - MARKAB, Simulador para Avión Monomotor Tipo Regional / Utilitario, Turbohélice – SIMAER, Simulador Sistema aéreo no tripulado para maniobra terrestre tipo RAVEN, Sistema Radar, Surface Intrusion Detection Radar - SINDER® y Sistema TADER®, CODALTEC fue reconocido como Centro Autónomo de Investigación en septiembre de 2018 según Resolución No. 0984 de 2018 de COLCIENCIAS. Esto nos hace actores del Sistema Nacional de Ciencia Tecnología e Innovación de Colombia, reafirmando nuestro objetivo de fortalecer las capacidades científico, tecnológicas del Sector Defensa y civil con tecnologías de aplicación dual.",
		"regresar": "Regresar"
	},
	"portafolio": {
		"portafolioTitle": "PORTAFOLIO"
	},
	"products": {
		"backPortafolio": "ATRAS PORTAFOLIO",
		"backHome": "VOLVER A INICIO"
	},
	"noticias": {
		"noticiasTitle": "NOTICIAS",
		"noticiasDescription": "BIENVENIDOS A NUESTRA SESION DE NOTICIAS, AQUI ENCONTRARAS LOS ULTIMOS ACONTECIMIENTOS DE INTERES, NACIONAL O INTERNACIONAL REFERENTES A CODALTEC",
		"readMore": "LEER MÁS",
		"noticiaNext": "SIGUIENTE NOTICIA",
		"ultimas": "ULTIMAS"
	},
	"investigation": {
		"investigationTitle": "CENTRO DE INVESTIGACIÓN",
		"investigationDescription": "CODALTEC es una entidad de naturaleza civil, de derecho privado sin ánimo de lucro, adscrita al Ministerio de Defensa Nacional de Colombia y miembro del Grupo Social y Empresarial de la Defensa - GSED, CODALTEC está dedicada a la generación de tecnologías duales y conocimiento para el sector defensa y seguridad de Colombia mediante proyectos de CTeI e investigación aplicada en dos grandes líneas de investigación Tecnologías de software y simulación; y Sensores y radares. CODALTEC fue reconocida como Centro de Investigación por Resolución No. 0984 de 2018 de COLCIENCIAS y actualmente por Resolución 2289 de 2021 de Minciencias, reafirmando como actor del SNCTeI su objetivo de fortalecer las capacidades científico, tecnológicas del Sector Defensa y civil con tecnologías de aplicación dual. Su actividad principal como Centro de Investigación es la Investigación Aplicada, complementando con actividades de Desarrollo tecnológico, formación de capital humano, colaboración en actividades de CTeI y divulgación científica. Como resultados cuenta con productos como: artículos de investigación, capítulos de libro, documentos de trabajo, diseños industriales, prototipos tecnológicos, signos distintivos, software, consultorías, eventos, informes de investigación, contenido impreso/multimedia/virtual, cursos de corta duración, trabajos dirigidos/tutorias y proyectos de I+D+i.",
		"investigationTeams": "GRUPOS DE INVESTIGACIÓN",
		"investigationGids": "GIDS es el Grupo de Investigación y Desarrollo de Sensores dedicado a desarrollar soluciones a nivel de hardware y software para la industria civil y militar mediante tecnologías novedosas de sensores que generen un impacto positivo a nivel región y país. Sus líneas de trabajo están enmarcadas en Sensores eléctricos; Radiofrecuencia y radar; Procesado digital de señales y análisis de datos y Tecnologías convergentes para el medio ambiente y la agricultura.",
		"investigationKTEG": "KTEG es el Grupo Knowledge Technology Engineering quienes trabajan en el área de modelado y simulación generando conocimiento aplicable por la industria y academia colombiana. Investigación basada en la innovación de productos y tecnologías utilizadas en el sector defensa. Sus líneas de investigación abarcan entre otros: Software y Hardware para Simulación; Modelado y Simulación de Sistemas, Mundos/Escenarios Virtuales",
		"investigationLaboratory": "LABORATORIO ESPECIALIZADO EN SENSORES Y RADIOFRECUENCIA",
		"investigationLaboratoryDescription": "CODALTEC cuenta en sus oficinas de Villavicencio con el Laboratorio Especializado en Sensores y Radiofrecuencia, donde se tienen instrumentos de medición de altas prestaciones como Osciloscopios, Analizadores de espectro portátiles y de gabinete, Generadores de Señales, Analizadores lógicos, Drones terrestres y aéreos, cámaras multiespectrales, sensores, y una gran variedad de Antenas con las que se estudian y desarrollan aplicaciones del espectro electromagnético. Este laboratorio especializado es la cuna de varios desarrollos de la Corporación en integración de sensores y uso del espectro, en proyectos como el Inhibidor de drones, Radar de Protección Perimetral, Sistemas de control de acceso y monitoreo, Centros de mando y Control entre otros. De igual forma el laboratorio está disponible para nuestros aliados, desarrollando también proyectos en I+D+i, trabajos de grado, pasantías y prácticas académicas para las instituciones de educación aliadas",
		"investigationMore": "CONOZCA MÁS DE NUESTRO LABORATORIO"
	},
	"transparency": {
		"transparencyTitle": "TRANSPARENCIA",
		"transparencyDescription": "En cumplimiento de la Ley de Transparencia y del derecho de acceso a la información pública, Ley 1712 de marzo 6 de 2014 y la Resolución 1519 de 2020 emanada por el MINTIC, CODALTEC pone a disposición de la ciudadanía , información de interés general en los siguientes asuntos:",
		"contratacion": "CONTRATACIÓN",
		"contratacionDescription": "La Corporación de Alta Tecnología para la Defensa, es una entidad de naturaleza civil, de derecho privado y sin ánimo de lucro, la cual podrá ser conformada tanto por entidades de carácter público como de carácter privado, reguladas en los artículos 1 y 3 del Decreto Ley 393 de 1991, en concordancia con lo establecido en el artículo 633 y subsiguientes del Código Civil. De naturaleza especial, dotada de personería jurídica, autonomía administrativa y capital independiente, de conformidad con el Documento Privado de Constitución. Es una entidad descentralizada indirecta que hace parte del Grupo Social y Empresarial del Sector Defensa - GSED.",
		"control": "CONTROL INTERNO",
		"controlDescription": "CODALTEC trabaja en la consolidación de un Sistema de Control Interno, integrado por el esquema de organización y el conjunto de planes, métodos, principios, normas, procedimientos y mecanismos de verificación y evaluación corporativos para el logro de las metas y objetivos propuestos en el plan estratégico A continuación, encontrara enlaces de información relevante en esta materia:",
		"financiera": "INFORMACIÓN FINANCIERA",
		"financieraDescription": "En esta sección encontrarás la siguiente información: Estados financieros y sus notas. Permanencia Régimen Tributario Especial RTE. Dictamen del revisor fiscal.",
		"conoceMas": "CONOCE MÁS",
		"backTransparency": "VOLVER A TRANSPARENCIA"
	},
	"contracts": {
		"individualContract": "NOMBRE",
		"number": "NÚNMERO DE PROCESO",
		"type": "TIPO DE PROCESO",
		"state": "ESTADO",
		"object": "OBJETO",
		"amount": "CUANTÍA",
		"date": "FECHA",
		"backContracts": "VOLVER A CONTRATOS",
		"documents": "DOCUMENTOS ADJUNTOS",
		"contractContact": "¡Bienvenido/a a nuestra sección de contratos! Aquí podrás acceder a información relacionada con contratos. ¿Necesitas  algo específico? No dudes en enviarnos un correo electrónico con los detalles del contrato que buscas a info@codaltec.com. Estamos aquí para ayudarte. ¡Explora y descarga con confianza!",
		"contractManual": "A continuación podras descargar el Manual para adquisición de bienes obras y servicios."
	},
	"controlInterno": {
		"controlTitle": "CONTROL INTERNO",
		"title": "TÍTULO",
		"controlDate": "FECHA",
		"soport": "SOPORTE",
		"controlDescription": "La Corporación de Alta Tecnología para la Defensa (CODALTEC) desarrolla el sistema de control interno de manera transversal en todas las actividades, procesos, procedimientos y políticas asociadas a la gestión, de manera que a través de sus componentes sea posible evaluar la efectividad comprometida con la mejora continúa."
	},
	"financial": {
		"title": "ESTADO FINANCIERO",
		"download": "Descargar"
	},
	"pqrs": {
		"title": "ATENCIÓN AL CLIENTE",
		"description": "Ayúdanos a mejorar, en esta sección usted podrá radicar, hacer seguimiento y consultar los informes de sus PQRSD relacionadas con nuestros servicios. Para el CODALTEC es importante atender sus requerimientos, solicitudes de información o documentos, calificar un servicio, proponer acciones de mejora o elevar una denuncia (C.P.C. - Ley 1755 de 2015).",
		"subtitle": "SELECCIONE LA OPCIÓN A DILIGENCIAR",
		"title1": "REGISTRO DE PQRSD",
		"title2": "CONSULTAR PQRSD",
		"title3": "FORMULARIO DE CONTACTO",
		"subtitleButton": "INGRESE AQUI"
	},
	"footer": {
		"contacto": "CONTACTO",
		"horario": "HORARIO DE ATENCIÓN",
		"horarioDias": "Lunes a Viernes 8:00 a. m. - 12:00 p. m. 1:00 p. m. - 5:00 p. m.",
		"bogota": "Oficina Principal: Bogotá (Carrera 38 No. 25B - 27 Pisos 3 - 4)",
		"villavicencio": "Oficina Villavicencio (Avenida 40 No. 24A - 71 Piso 3) ",
		"direccion": "DIRECCIÓN",
		"siguenos": "SIGUENOS"
	},
	"language": {
		"español": "Español",
		"ingles": "Ingles"
	}
}